/* NSTextField ((Sample)) : <title:(Sample)> (oid:52) */
"(Sample)" = "(Örnek)";

/* NSTextField (Article list font: ) : <title:Article list font:
> (oid:25) */
"Article list font:\n" = "Makale liste yazıtipi:\n";

/* NSTextField (Folder list font:) : <title:Folder list font:> (oid:30) */
"Folder list font:" = "Klasör liste yazıtipi:";

/* NSButton (Never use font sizes smaller than) : <title:Never use font sizes smaller than> (oid:36) */
"Never use font sizes smaller than" = "Bundan daha küçük yazıtipi kullanma";

/* NSButton (Select...) : <title:Select...> (oid:54) */
"Select..." = "Seç...";

/* NSButton (Show folder images in folder list) : <title:Show folder images in folder list> (oid:64) */
"Show folder images in folder list" = "Klasör imajlarını klasör listesinde göster";

/* NSTextField (When viewing articles or web pages:) : <title:When viewing articles or web pages:> (oid:63) */
"When viewing articles or web pages:" = "Web sayfalarını veya makaleleri görüntülerken:";

/* NSWindow (Window) : <title:Window> (oid:22) */
"Window" = "Pencere";

